{
    "product_1": {
        "Имя": "Наушники KOSS Porta Pro",
        "Цена": "1399",
        "Наличие": "нет в наличии",
        "Производитель": "Koss",
        "Тип конструкции": "Накладные",
        "Назначение": "Для плеера",
        "Тип подключения": "Проводные",
        "Тип излучателя": "Динамический",
        "Bluetooth кодек": "Нет",
        "Особенности": "Нет",
        "Акустическое оформление": "Открытые",
        "Особенности конструкции": "Складная конструкция",
        "Тип крепления": "Оголовье",
        "Частотный диапазон, Гц": "15-25000",
        "Чувствительность, Дб": "101",
        "Значение сопротивление, Ом": "60",
        "КНИ (коэффициент нелинейных искажений), %": "0.2",
        "Штекер": "mini-jack (3.5 мм)",
        "Форма штекера": "Г-образный",
        "Длина кабеля, м": "1.2",
        "Тип кабеля": "Стандартный",
        "Подключение кабеля": "Двустороннее",
        "Дополнительно": "Складная конструкция, Система регул. амбушур",
        "Материал амбушюр": "Поролон",
        "Комплектация": "Чехол, Наушники",
        "Цвет": "Синий",
        "Вес, г.": "79",
        "Гарантия, мес.": "24",
        "Описание": "<div class=\"description-info\"> <h2>Легендарные «уши» для Ваших ушей.</h2> История модели наушников Koss Porta Pro началась в 1984 году, в эпоху активного развития портативного аудио. Более чем за 35 лет существования Porta Pro практически не претерпели особых изменений, по-прежнему предлагая слушателям основные достоинства модели: оригинальный и узнаваемый дизайн, фирменный звук, компактность, легкость, умеренную цену. Однажды появившись на рынке, Koss Porta Pro уже не одно десятилетие успешно продолжают шествовать по миру. <h2>Дизайн и эргономика.</h2> Koss Porta Pro остаются одними из самых узнаваемых наушников в мире. Сочетание качественного черного пластика, синих вставок, стальных элементов конструкции и фирменного логотипа на чашах отличают Porta Pro от других моделей. Тщательно продуманная конструкция делают их достаточно легкими; вес наушников составляет лишь 79 граммов. Поролоновые амбушюры на чашах и специальные мягкие вставки над ушами позволяют находиться в наушниках долгое время без какого-либо дискомфорта. Раздвижное стальное оголовье, система складывания чаш внутрь и фиксация крючком, делают Porta Pro невероятно компактными, способными поместиться даже в маленькую дамскую сумочку. Комплектный фирменный чехол из экокожи защитит наушники от механического воздействия. <h2>Узнаваемый звук.</h2> Koss Porta Pro относятся к накладным моделям открытого типа. Несмотря на свою компактность, используются полноценные 40 мм динамики. По звуку Porta Pro отличает широкая сцена, богатые басы, весомая середина и сглаженный верхний диапазон. Подобный тюнинг звука переводит Koss Porta Pro в статус универсальных наушников, подходящих для многих жанров: рок, джаз, поп, электронная музыка. Наушники отлично подойдут почитателям насыщенной и эмоциональной подачи. <h2>Расширенная гарантия 2+5.</h2> Компания Koss уверена в качестве наушников Porta Pro. Приобретая Porta Pro у официальных представителей фирмы Koss в Украине, покупатель получает расширенную гарантию 2+5, что означает 2 года полного гарантийного обслуживания и еще 5 лет льготного сервисного обслуживания (оплачиваются только услуги, комплектующие предоставляются бесплатно). Все перечисленные особенности делают Koss Porta Pro отличным выбором для использования в сфере портативного аудио. <h3>Особенности модели:</h3> <ul> <li>оригинальный и узнаваемый дизайн</li> <li>универсальность по звучанию, чистый звук, глубокие басы</li> <li>удобная складная конструкция, компактность при транспортировке</li> <li>умеренная цена</li> <li>расширенная гарантия</li> <li>самая популярная и известная модель портативных наушников во всем мире!</li> </ul> </div>",
        "Фото": "https://drive.google.com/file/d/1-MzAMMHWWwI02OANyItWzGO7Rzp6Lrwb/view?usp=drivesdk;https://drive.google.com/file/d/1DqTVubwwh0W6rNPSsxaEg9kWiffxWr2M/view?usp=drivesdk;https://drive.google.com/file/d/1cQQAgh13ANWdkoR8XjYRA1-yWrKxev2O/view?usp=drivesdk;https://drive.google.com/file/d/1UM2yBKJLrFgqp_8KYUcCs04At3opwkw_/view?usp=drivesdk;https://drive.google.com/file/d/1xxVr8oWjYZre0OUWgcL92IFczqpU6dQu/view?usp=drivesdk;https://drive.google.com/file/d/1cdkRpygJFNn4GiqzWm5CMXWiZ_ZzwzNT/view?usp=drivesdk;https://drive.google.com/file/d/1yDyoco922U-OZ81HLGdBKad7a42rsQOT/view?usp=drivesdk;https://drive.google.com/file/d/1P8ZRT7MZuwZKhddnhGbS3_hSYonpaxTu/view?usp=drivesdk;https://drive.google.com/file/d/1SfwOq1eDJTgDFk75R0MM2XLNptMktj5U/view?usp=drivesdk;https://drive.google.com/file/d/1bxpomiu2dEVG4ihAGuURl6OkOg7dmDmE/view?usp=drivesdk",
        "ОписаниеUA": "<div class=\"description-info\"> <h2>Легендарні «вуха» для Ваших вух.</h2> Історія моделі навушників Koss Porta Pro почалася в 1984 році, в епоху активного розвитку портативного аудіо. Більш ніж за 35 років існування Porta Pro практично не зазнали особливих змін, як і раніше, пропонуючи слухачам основні переваги моделі: оригінальний і впізнаваний дизайн, фірмовий звук, компактність, легкість, помірну ціну. Одного разу з'явившись на ринку, Koss Porta Pro вже не одне десятиліття успішно продовжують ходити світом. <h2>Дизайн та ергономіка.</h2> Koss Porta Pro залишаються одними з найвідоміших навушників у світі. Поєднання якісного чорного пластику, синіх вставок, сталевих елементів конструкції та фірмового логотипу на чашах відрізняють Porta Pro від інших моделей. Ретельно продумана конструкція роблять їх досить легкими; вага навушників становить лише 79 грамів. Поролонові амбушюри на чашах та спеціальні м'які вставки над вухами дозволяють перебувати у навушниках довгий час без будь-якого дискомфорту. Розсувне сталеве оголов'я, система складання чаш всередину і фіксація гачком, роблять Porta Pro неймовірно компактними, здатними поміститися навіть у маленьку дамську сумочку. Комплектний фірмовий чохол з екошкіри захистить навушники від механічної дії. <h2>Відомий звук.</h2> Koss Porta Pro відносяться до накладних моделей відкритого типу. Незважаючи на свою компактність, використовуються повноцінні динаміки 40 мм. По звуку Porta Pro відрізняє широка сцена, багаті баси, вагома середина та згладжений верхній діапазон. Подібний тюнінг звуку переводить Koss Porta Pro в статус універсальних навушників, які підходять для багатьох жанрів: рок, джаз, поп, електронна музика. Навушники відмінно підійдуть шанувальникам насиченої та емоційної подачі. <h2>Розширена гарантія 2+5.</h2> Компанія Koss впевнена як навушники Porta Pro. Купуючи Porta Pro у офіційних представників фірми Koss в Україні, покупець отримує розширену гарантію 2+5, що означає 2 роки повного гарантійного обслуговування та ще 5 років пільгового сервісного обслуговування (оплачуються лише послуги, що надаються безкоштовно). Всі ці особливості роблять Koss Porta Pro відмінним вибором для використання в сфері портативного аудіо. <h3>Особливості моделі:</h3> <ul> <li>оригінальний та впізнаваний дизайн</li> <li>універсальність по звучанню, чистий звук, глибокі баси</li> <li>зручна складна конструкція, компактність при транспортуванні </li> <li>помірна ціна</li> <li>розширена гарантія</li> <li>найпопулярніша і найвідоміша модель портативних навушників у всьому світі!</li> </ul> </div>",
        "ИмяUA": "Навушники KOSS Porta Pro",
        "ОсобенностиUA": "Ні"
    },
    "product_2": {
        "Имя": "Наушники Meze 99 Neo",
        "Цена": "7280",
        "Наличие": "есть в наличии",
        "Производитель": "Meze",
        "Тип конструкции": "Полноразмерные",
        "Назначение": "Наушники Hi-Fi/Hi-End",
        "Тип подключения": "Проводные",
        "Тип излучателя": "Динамический",
        "Bluetooth кодек": "Нет",
        "Особенности": "Android-совместимость, Apple-совместимость, Пульт ДУ",
        "Акустическое оформление": "Закрытые",
        "Особенности конструкции": "Съемный кабель",
        "Тип крепления": "Оголовье",
        "Частотный диапазон, Гц": "15-25000",
        "Чувствительность, Дб": "103",
        "Максимальная мощность, мВт": "50",
        "Значение сопротивление, Ом": "26",
        "Штекер": "mini-jack (3.5 мм)",
        "Форма штекера": "Прямой",
        "Длина кабеля, м": "1.2",
        "Тип кабеля": "Тканевая обмотка",
        "Подключение кабеля": "Двустороннее",
        "Дополнительно": "Нет",
        "Материал амбушюр": "Кожзам",
        "Комплектация": "Наушники, Кабель с микрофоном (1,2м), Чехол",
        "Цвет": "Черный",
        "Вес, г.": "260",
        "Гарантия, мес.": "12",
        "Описание": "<div class=\"description-info\"> <p>Не прошло и года с момента выхода продуктов румынской компании на отечественный рынок, однако число почитателей бренда стремительно растёт – ведь Meze предлагает покупателям не просто «ещё одни отличные наушники», а особую магию звучания! Интерес публики был особенно заметен в дни выставки «Hi-Fi &amp; High End Show 2017»: стенд Meze никогда не пустовал, а некоторые посетители оставались там по часу и более, сравнивая звучание наушников вкупе с различными источниками стигнала. И особое внимание, конечно же, привлекла очередная модель 99 NEO, о которой до этого момента было мало что известно.</p> <p> </p> <p>В компании здраво оценили потенциал своего предыдущего хита и решили закрепить успех, выпустив более доступный вариант, получивший название Meze 99 Neo. Разработчики не стали отдавать модель на откуп маркетологам, занимаясь искусственным ухудшением характеристик, просто сменили материал чашек с дерева на хороший пластик, оставив всё остальное без изменений - это и позволило ощутимо снизить стоимость.</p> <p> </p> <p>В целом Neo сохранили ту же подачу, что и Classic (излучатели одинаковые), но изменение материала чашек привело к небольшому изменению акцентов, у Neo чуть больше выражена область ВСЧ, что идёт на пользу, например, женскому вокалу и во вред восприятию плохих записей.</p> <p>Бас в 99 Meze новой версии по-прежнему имеет акцент в области средних НЧ, так же как и раньше — глубокий бас присутствует, но внимания на себе не акцентирует. НЧ не самые скоростные, но в гул и гудение не сваливаются, разделение инструментов и проработка текстур находятся на нормальном уровне. Бас обладает приятной телесностью и придаёт звучанию наушников некоторый уклон в темноту, хотя и без излишества, характерного многим закрытым моделям.</p> <p>Средние частоты подаются очень музыкально, с некоторым сглаживанием, придающим подаче 99 Neo ощущение цельности и слитности. Микроконтраст тут намеренно «убавлен», и любителям «выслушивать мельчайшие нюансы» данная модель не особо подойдёт, но детализация тут на хорошем уровне — непосредственно музыкальный материал передаётся полноценно. Благодаря изменению акцентов, Neo звучать чуть менее расслаблено, чем Classic, и очень изредка могут выдать лёгкий намёк на резкость. Что касается воображаемой сцены — она неплоха для модели с закрытыми чашками, но сильно уступает моделям открытым.</p> <p>Верхнечастотный диапазон один в один совпадает с 99 Classics, тут он точно так же неплохо проработан в плане качества, но чуть-чуть усмирён в атаках для общей «ненапряжности» звучания. Это хорошо вписывается в общую подачу модели, обеспечивая хороший баланс «тоналки», который и является основным достоинством данных наушников.</p> <p> </p> <p>Особенности:</p> <p> </p> <ul> <li>Чашки: закрытые, АБС пластик</li> <li>Излучатель: динамический, 40 мм</li> <li>Диапазон частот: 15 Гц – 25 кГц</li> <li>Чувствительность: 103 дБ @ 1 кГц, 1 мВт</li> <li>Импеданс: 26Ω</li> <li>Номинальная мощность: 30 мВт</li> <li>Максимальная мощность: 50 мВт</li> <li>Кабель: сменный, с гарнитурой, бескислородная медь, кевлар, 1,5 м</li> <li>Штекер: 3,5 мм, позолоченный</li> <li>Вес: 260 г без кабеля</li> </ul> </div>",
        "Фото": "https://drive.google.com/file/d/1RGLcFxBvFhwmUD5zgQtPkPMaewGrJzCV/view?usp=drivesdk;https://drive.google.com/file/d/1ZREExKupuK9yTYSrAcuj28F9M9KmstHl/view?usp=drivesdk;https://drive.google.com/file/d/1KHGFWh-yToJ2oArlNl_13KzpXbrRYDgA/view?usp=drivesdk;https://drive.google.com/file/d/1vYNAHT7gY3gmOzHNPQ9FT4Q1l4py3jFe/view?usp=drivesdk;https://drive.google.com/file/d/15-IY1MxjpaS41V0BxlEivPauOS_a1hr2/view?usp=drivesdk;https://drive.google.com/file/d/1K129aSkEBmxB4kAJkEmmhkdUV9E3wClf/view?usp=drivesdk;https://drive.google.com/file/d/1aIXI0z0i7OaG5jBjQihFgCoCyXnok59r/view?usp=drivesdk;https://drive.google.com/file/d/1A5tF6DLLGPGBojohdR5dWMaw6ONQ_hg8/view?usp=drivesdk",
        "ОписаниеUA": "<div class=\"description-info\"> <p>Не минуло й року з моменту виходу продуктів румунської компанії на вітчизняний ринок, проте кількість шанувальників бренду стрімко зростає – адже Meze пропонує покупцям не просто «ще одні чудові навушники», а особливу магію звучання! Інтерес публіки був особливо помітний у дні виставки \"Hi-Fi & High End Show 2017\": стенд Meze ніколи не був порожнім, а деякі відвідувачі залишалися там по годині і більше, порівнюючи звучання навушників разом з різними джерелами стигналу. І особливу увагу, звичайно ж, привернула чергова модель 99 NEO, про яку до цього моменту було мало що відомо. випустивши доступніший варіант, що отримав назву Meze 99 Neo. Розробники не стали віддавати модель на відкуп маркетологам, займаючись штучним погіршенням характеристик, просто змінили матеріал чашок з дерева на хороший пластик, залишивши все інше без змін - це дозволило відчутно знизити вартість.</p> <p> </p> <p >В цілому Neo зберегли ту ж подачу, що і Classic (випромінювачі однакові), але зміна матеріалу чашок призвела до невеликої зміни акцентів, у Neo трохи більше виражена область ВСЧ, що йде на користь, наприклад, жіночому вокалу і на шкоду сприйняттю поганих записів .</p> <p>Бас у 99 Meze нової версії, як і раніше, має акцент у галузі середніх НЧ, так само як і раніше — глибокий бас присутній, але уваги на собі не акцентує. НЧ не найшвидші, але в гул і гудіння не звалюються, поділ інструментів та опрацювання текстур знаходяться на нормальному рівні. Бас має приємну тілесність і надає звучанню навушників деякий ухил у темряву, хоча і без надмірності, характерного багатьом закритим моделям. Мікроконтраст тут навмисне «зменшений», і любителям «вислуховувати найдрібніші аспекти» ця модель не особливо підійде, але деталізація тут на непоганому рівні — конкретно музичний матеріал передається повноцінно. Завдяки зміні акцентів, Neo звучати трохи менш розслаблено, ніж Classic, і дуже рідко можуть видати легкий натяк на різкість. Що стосується уявної сцени — вона непогана для моделі із закритими чашками, але сильно поступається моделям відкритим. трохи утихомирений в атаках для загальної «ненапружності» звучання. Це добре вписується в загальну подачу моделі, забезпечуючи хороший баланс «тонали», який і є основною перевагою даних навушників.</p> <p> </p> <p>Особливості:</p> <p> <ul> <li>Чашки: закриті, АБС пластик</li> <li>Випромінювач: динамічний, 40 мм</li> <li>Діапазон частот: 15 Гц – 25 кГц</li> <li>Чутливість: 103 дБ @ 1 кГц, 1 мВт</li> <li>Імпеданс: 26Ω</li> <li>Номінальна потужність: 30 мВт</li> <li>Максимальна потужність: 50 мВт</li> <li>Кабель: змінний, з гарнітурою, безкиснева мідь, кевлар, 1,5 м</li> <li>Штекер: 3,5 мм, позолочений</li> <li>Вага: 260 г без кабелю</li> </ul> </div>",
        "ИмяUA": "Навушники Meze 99 Neo",
        "ОсобенностиUA": "Android-сумісність, Apple-сумісність, Пульт ДК"
    }
}